{"translation-revision-date":"2021-02-25 14:28:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"This service was originally connected by an administrator — you can contact them for more information.":["Dieser Dienst wurde ursprünglich von einem Administrator verbunden – wende dich für weitere Informationen an ihn."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dieser Dienst wurde ursprünglich vom Administrator „%s“ verbunden – wende dich für weitere Informationen an ihn."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf die Daten von „%s“ zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Befugnisse, um auf diese Search Console-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Ansicht zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf dieses Analytics-Konto zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Klicke hier,<\/a> um Google Analytics zu verknüpfen"],"Google Analytics must be active to use Optimize":["Google Analytics muss aktiviert sein, damit Optimize verwendet werden kann"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Klicke hier,<\/a> um zu erfahren, wie du das Optimize-Tag in das Code-Snippet von Google Analytics implementierst"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Klicke hier,<\/a> um zu erfahren, wie du das Optimize-Tag mit dem Tag Manager implementieren kannst"],"Not a valid Optimize ID.":["Keine gültige Optimize-ID."],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Format: GTM-XXXXXXXXX oder OPT-XXXXXXXXX"],"%sK":["%sT"],"%sM":["%s Mio."],", ":[","],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Error: %s":["Fehler: %s"],"Configure Optimize":["Optimize konfigurieren"],"Optimize Container ID":["Optimize-Container-ID"],"You can locate this here.":["Die ID findest du hier."],"Please copy and paste your Optimize ID to complete your setup.":["Bitte kopiere die Optimize-ID und füge sie ein, um die Einrichtung abzuschließen."],"AMP experiment settings are not in a valid JSON format.":["Die AMP-Testeinstellungen liegen nicht in einem gültigen JSON-Format vor."],"Please input your AMP experiment settings in JSON format below.":["Bitte gib sie unten im JSON-Format ein."],"You are using auto insert snippet with Tag Manager":["Du verwendest die Funktion zum automatischen Einfügen des Snippets mit Tag Manager"],"Your Optimize Container ID":["Deine Optimize Container ID"],"Learn More":["Mehr erfahren"],"Service name\u0004Optimize":["Optimize"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize.65ed5b754f51badc8f79.js"}}