{"translation-revision-date":"2021-02-25 14:28:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete %s setup":["%s Einrichtung abschließen"],"Complete setup":["Einrichtung abschließen"],"%s module setup needs to be completed":["Die Moduleinrichtung für %s muss abgeschlossen werden"],"Learn more about updating your AdSense account":["Weitere Informationen zum Aktualisieren deines AdSense-Kontos"],"Learn more about adding a user to an existing AdSense account":["Weitere Informationen zum Hinzufügen eines Nutzers zu einem bestehenden AdSense-Konto"],"Performance over the last %s day":["Leistung während des letzten %s Tages","Leistung über die letzten %s Tage"],"Page CTR":["Seiten-CTR"],"See full stats in AdSense":["Gesamte Statistik in AdSense ansehen"],"Redo the plugin setup":["Plugin erneut einrichten"],"Please reauthenticate your account":["Bitte authentifiziere dein Konto wieder"],"Source: %s":["Quelle: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dieser Dienst wurde ursprünglich von einem Administrator verbunden – wende dich für weitere Informationen an ihn."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dieser Dienst wurde ursprünglich vom Administrator „%s“ verbunden – wende dich für weitere Informationen an ihn."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf die Daten von „%s“ zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Befugnisse, um auf diese Search Console-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Ansicht zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf dieses Analytics-Konto zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Du hast noch keine Anzeigenimpressionen. Stelle sicher, dass du diese Schritte in AdSense ausgeführt hast:"],"No ad impressions yet":["Noch keine Anzeigenimpressionen"],"Recommended":["Empfohlen"],"Invalid account status: %s":["Ungültiger Kontostatus: %s"],"Invalid site status: %s":["Ungültiger Websitestatus: %s"],"The AdSense code has been placed by another plugin or theme":["Der AdSense-Code wurde von einem anderen Plug-in oder Design platziert"],"Add site to AdSense":["Website zu AdSense hinzufügen"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Wir haben festgestellt, dass du diese Website noch nicht zu deinem AdSense-Konto hinzugefügt hast."],"Add site to your AdSense account":["Website zu deinem AdSense-Konto hinzufügen"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit hat AdSense-Code auf dein Website platziert, um deine Website mit AdSense zu verbinden und dir zu helfen, das Beste aus den Anzeigen herauszuholen. Das bedeutet, dass Google automatisch an den besten Stellen Anzeigen für dich schaltet."],"Your account is ready to use AdSense":["Dein Konto ist bereit zur Verwendung von AdSense"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["Wenn du den Code nicht platzierst, blendet AdSense keine Anzeigen auf deiner Website ein, es sei denn, auf deiner Website befindet sich bereits AdSense-Code."],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit hat auf deiner Website AdSense-Code für ein anderes Konto (%s) erkannt. Damit du AdSense optimal nutzen kannst, solltest du AdSense-Code entfernen, der nicht mit diesem AdSense-Konto verknüpft ist."],"Keep AdSense code placed by Site Kit":["Von Site Kit platzierten AdSense-Code behalten"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Damit du deine Website mit AdSense verknüpfen kannst, musst du dein Konto aktualisieren."],"Looks like you have an AdMob account":["Sieht aus, als hättest du ein AdMob-Konto"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit hat einen AdSense-Code auf jeder Seite deiner Website platziert."],"Your account is getting ready":["Dein Konto wird vorbereitet"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Deinem Google-Konto sind mehrere AdSense-Konten zugewiesen. Wähle unten das Konto aus, das du mit Site Kit verwenden möchtest."],"Select your AdSense account":["Wähle dein AdSense-Konto"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Du verwendest bereits AdSense? Dann füge %s als Nutzer zu einem bestehenden AdSense-Konto hinzu."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit hat den AdSense-Code %1$s auf deiner Seite erkannt. Wir empfehlen dir, diesen Code zu entfernen oder %2$s als Nutzer zum AdSense-Konto %3$s hinzuzufügen."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["Damit auf deiner Website Anzeigen geschaltet werden können, stelle sicher, dass du diese Schritte in AdSense ausgeführt hast."],"Verified that your site is marked as \"Ready\"":["Bestätigt, dass die Seite als \"Bereit\" gekennzeichnet ist"],"Enabled auto ads for your site":["Aktivierte automatische Anzeigen für deine Website"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Erhalte Berichte für deine Top-Verdienstseiten, indem du deine Analytics- und AdSense-Konten verknüpfst."],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Manage sites…":["Websites verwalten…"],"The AdSense code has not been placed on your site":["Der AdSense-Code wurde nicht auf deiner Website platziert"],"The AdSense code has been placed on your site":["Der AdSense-Code wurde auf deiner Website platziert"],"AdSense Code":["AdSense-Code"],"Check your site status":["Prüfe den Status deiner Website"],"Account Status":["Kontostatus"],"Publisher ID":["Publisher-ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du musst einige Probleme beheben, bevor dein Konto genehmigt werden kann. Weitere Informationen findest du auf AdSense"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Deine Website wird für Anzeigen vorbereitet. Das dauert in der Regel weniger als einen Tag. Manchmal kann es aber auch etwas länger dauern."],"Your account has been approved":["Dein Konto wurde genehmigt"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Status":["Website-Status"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Geh zu deinem AdSense-Konto, um den Status deiner Website zu überprüfen oder die Einrichtung abzuschließen."],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Nachdem du dein Konto eingerichtet hast, werden wir dich benachrichtigen, sobald auf deiner Website Anzeigen ausgeliefert werden können. Das dauert in der Regel weniger als einen Tag, manchmal aber auch etwas länger."],"Let’s get your site ready for ads":["Website auf Anzeigen vorbereiten"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Connect with Google Analytics to see unique visitors, goal completions, top pages and more.":["Du kannst Google Analytics verknüpfen, um Dinge wie einzelne Besucher, Abschlüsse für Zielvorhaben und die Seiten mit den meisten Aufrufen zu sehen."],"Learn more about what visitors do on your site.":["Erfahre mehr darüber, was Besucher auf deiner Website tun."],"Need help?":["Benötigst du Hilfe?"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"The service was unable to process the request. Please try again later.":["Der Dienst konnte die Anfrage nicht verarbeiten. Versuche es später noch einmal."],"Analytics server returned unknown error. Please try again later.":["Der Analytics-Server hat einen unbekannten Fehler zurückgegeben. Versuche es später noch einmal."],"Unexpected internal server error occurred.":["Ein unerwarteter interner Serverfehler ist aufgetreten."],"Your account exceeded the maximum quota. Please try again later.":["Dein Konto hat das Kontingent überschritten. Versuche es später noch einmal."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Dein Konto hat nicht die erforderliche Berechtigung, um auf diese Daten zuzugreifen. Bitte wende dich an deinen Webadministrator."],"You need to be authenticated to get this data.":["Du musst authentifiziert sein, um diese Daten abrufen zu können."],"Revenue":["Einnahmen"],"Top Earning Pages":["Seiten mit den höchsten Einnahmen"],"Session Duration":["Sitzungsdauer"],"Bounce Rate":["Absprungrate"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Ein Werbeblocker wurde erkannt. Du musst ihn deaktivieren, um die aktuellen AdSense-Daten abzurufen."],"check module page":["Seite für die Modulauswahl"],"Page RPM":["Seiten-RPM"],"Ad Impressions":["Anzeigenaufrufe"],"Total Earnings":["Gesamteinnahmen"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Die Einnahmen, die du mit deinen Inhalten über AdSense erzielst."],"Earnings":["Einnahmen"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Es wurde ein Werbeblocker erkannt. Du musst ihn deaktivieren, um AdSense einzurichten."],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"%s module needs to be configured":["%s Modul muss konfiguriert werden"],"Impressions":["Impressionen"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Dismiss":["Ausblenden"],"Loading chart…":["Diagramm wird geladen…"],"%s data is not yet available, please check back later.":["%s-Daten sind noch nicht verfügbar. Bitte versuche es später noch einmal."],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Security Token Error":["Security Token Fehler"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Auf deiner Website befindet sich bereits AdSense-Code für dieses Konto. Wir empfehlen dir, Site Kit zum Platzieren des Codes zu verwenden, damit du AdSense optimal nutzen kannst."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["SiteKit wird den AdSense-Code auf deiner Website platzieren, um sie mit AdSense zu verknüpfen, damit du sie bestmöglich monetarisieren kannst. Google platziert Anzeigen automatisch an den optimalen Stellen."],"Let Site Kit place AdSense code on your site":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren"],"Continue":["Fortfahren"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit wird AdSense-Code auf jeder Seite deiner Website platzieren. Google platziert Anzeigen automatisch an den optimalen Stellen."],"Create your AdSense account":["Erstelle dein AdSense Konto"],"Create AdSense Account":["AdSense-Konto erstellen"],"Let Site Kit place AdSense code on your site to get your site approved":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren, damit sie für AdSense freigegeben werden kann"],"Looks like you’re already using AdSense":["Du scheinst bereits AdSense zu benutzen"],"Go to AdSense to find out how to fix the issue":["Rufe AdSense auf, um zu erfahren, wie du das Problem beheben kannst"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Du musst ein paar Probleme beheben, bevor wir Site Kit mit deinem AdSense-Konto verknüpfen können."],"Your site isn’t ready to show ads yet":["Deine Website ist noch nicht für Anzeigen bereit"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Es wurden zu viele Anfragen innerhalb einer bestimmten Zeitspanne gesendet. Bitte lade diese Seite in einigen Sekunden neu."],"Unidentified error":["Unbekannter Fehler"],"Note: ":["Hinweis:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Cancel":["Abbrechen"],"%s is not connected":["%s ist nicht verbunden"],"%s is connected":["%s ist verbunden"],"continue module setup":["Modul-Einrichtung abschliessen"],"Set up %s":["%s einrichten"],"Internal Server Error":["Interner Server Fehler"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Day":["Tag"],"Activate %s":["Aktiviere %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Analytics-Modul muss konfiguriert werden."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights stellt Metriken zu Performance, Barrierefreiheit, SEO und PWA zur Verfügung."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.0e86400980ded8aa6de8.js"}}