{"translation-revision-date":"2021-02-25 14:28:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Source: %s":["Quelle: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dieser Dienst wurde ursprünglich von einem Administrator verbunden – wende dich für weitere Informationen an ihn."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dieser Dienst wurde ursprünglich vom Administrator „%s“ verbunden – wende dich für weitere Informationen an ihn."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf die Daten von „%s“ zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Befugnisse, um auf diese Search Console-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Ansicht zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf dieses Analytics-Konto zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Connected Property":["Verknüpfte Property"],"%sK":["%sT"],"%sM":["%s Mio."],", ":[","],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Error: %s":["Fehler: %s"],"Counted each time your content appears in search results":["Wird immer dann erfasst, wenn deine Inhalte in den Suchergebnissen erscheinen"],"Impressions":["Impressionen"],"Number of times users clicked on your content in search results":["Wie oft Nutzer in den Suchergebnissen auf deine Inhalte geklickt haben"],"Clicks":["Klicks"],"Most searched for keywords related to your content":["Die am häufigsten gesuchten Begriffe für deine Inhalte"],"Keyword":["Stichwort"],"Loading chart…":["Diagramm wird geladen…"],"Data error in %s":["Datenfehler in %s"],"Service name\u0004Search Console":["Search Console"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console.87b071724381ab809208.js"}}