{"translation-revision-date":"2021-02-25 14:28:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Overview":["Übersicht"],"Your Traffic at a Glance":["Dein Traffic auf einen Blick"],"Page Speed and Experience":["Page Speed und Nutzerfreundlichkeit von Seiten"],"How fast your home page loads, how quickly people can interact with your content, and how stable your content is.":["Gibt an, wie schnell deine Startseite lädt, wie schnell Nutzer mit deinen Inhalten interagieren können und wie stabil deine Inhalte sind."],"How fast your page loads, how quickly people can interact with your content, and how stable your content is.":["Gibt an, wie schnell deine Seite lädt, wie schnell Nutzer mit deinen Inhalten interagieren können und wie stabil deine Inhalte sind."],"%sK":["%sT"],"%sM":["%s Mio."],", ":[","],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"View Data":["Daten ansehen"],"Title or URL":["Titel oder URL"],"Search for individual page or post information":["Du kannst nach Informationen zu einzelnen Seiten oder Beiträgen suchen"],"Your most popular pages and how people found them from Search.":["Deine beliebtesten Seiten und wie Nutzer sie in der Suche gefunden haben."],"Popularity":["Popularität"],"Search Funnel":["Suchtrichter"],"How your site appeared in Search results and how many visitors you got from Search.":["Wie deine Website in den Suchergebnissen angezeigt wurde und wie viele Besucher du über die Suche erhalten hast."],"What people searched for to find your page.":["Wonach Nutzer gesucht haben, um deine Website zu finden."],"How people found your site.":["Wie Nutzer deine Seite Website gefunden haben."],"How people found your page.":["Wie Nutzer deine Seite gefunden haben."],"How much you’re earning from your content through AdSense.":["Die Einnahmen, die du mit deinen Inhalten über AdSense erzielst."],"Earnings":["Einnahmen"],"No results found":["Keine Ergebnisse gefunden"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets.6e6989d7d38336fb07e6.js"}}