{"translation-revision-date":"2021-02-25 14:28:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Your Traffic at a Glance":["Dein Traffic auf einen Blick"],"Learn more about what \"%s\" means":["Mehr darüber erfahren, was \"%s\" bedeutet"],"All Users":["Alle Benutzer"],"<span>By<\/span> devices":["<span>Nach<\/span> Geräten"],"<span>By<\/span> locations":["<span>Nach<\/span> Standort"],"<span>By<\/span> channels":["<span>Nach<\/span> Kanälen"],"See the detailed breakdown in Analytics":["Eine detaillierte Aufschlüsselung findest du in Analytics"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Benutzer: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Geräte"],"Locations":["Orte"],"Channels":["Channel"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete %s setup":["%s Einrichtung abschließen"],"Complete setup":["Einrichtung abschließen"],"%s module setup needs to be completed":["Die Moduleinrichtung für %s muss abgeschlossen werden"],"Performance over the last %s day":["Leistung während des letzten %s Tages","Leistung über die letzten %s Tage"],"Page CTR":["Seiten-CTR"],"See full stats in AdSense":["Gesamte Statistik in AdSense ansehen"],"Redo the plugin setup":["Plugin erneut einrichten"],"See full stats in %s":["Die vollständigen Statistiken findest du in %s"],"Please reauthenticate your account":["Bitte authentifiziere dein Konto wieder"],"Source: %s":["Quelle: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dieser Dienst wurde ursprünglich von einem Administrator verbunden – wende dich für weitere Informationen an ihn."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dieser Dienst wurde ursprünglich vom Administrator „%s“ verbunden – wende dich für weitere Informationen an ihn."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf die Daten von „%s“ zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Befugnisse, um auf diese Search Console-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Ansicht zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf diese Analytics-Property zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Dein Google-Konto verfügt nicht über die nötigen Berechtigungen, um auf dieses Analytics-Konto zuzugreifen. Daher kannst du keine Statistikdaten auf dem Site Kit-Dashboard sehen."],"Channel":["Kanal"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Erhalte Berichte für deine Top-Verdienstseiten, indem du deine Analytics- und AdSense-Konten verknüpfst."],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Manage sites…":["Websites verwalten…"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Search Traffic Summary":["Zusammenfassung der Suchzugriffe"],"More details":["Mehr Details"],"Stats for":["Statistiken für"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Connect with Google Analytics to see unique visitors, goal completions, top pages and more.":["Du kannst Google Analytics verknüpfen, um Dinge wie einzelne Besucher, Abschlüsse für Zielvorhaben und die Seiten mit den meisten Aufrufen zu sehen."],"Learn more about what visitors do on your site.":["Erfahre mehr darüber, was Besucher auf deiner Website tun."],"Need help?":["Benötigst du Hilfe?"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"The service was unable to process the request. Please try again later.":["Der Dienst konnte die Anfrage nicht verarbeiten. Versuche es später noch einmal."],"Analytics server returned unknown error. Please try again later.":["Der Analytics-Server hat einen unbekannten Fehler zurückgegeben. Versuche es später noch einmal."],"Unexpected internal server error occurred.":["Ein unerwarteter interner Serverfehler ist aufgetreten."],"Your account exceeded the maximum quota. Please try again later.":["Dein Konto hat das Kontingent überschritten. Versuche es später noch einmal."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Dein Konto hat nicht die erforderliche Berechtigung, um auf diese Daten zuzugreifen. Bitte wende dich an deinen Webadministrator."],"You need to be authenticated to get this data.":["Du musst authentifiziert sein, um diese Daten abrufen zu können."],"View Data":["Daten ansehen"],"Title or URL":["Titel oder URL"],"Search for individual page or post information":["Du kannst nach Informationen zu einzelnen Seiten oder Beiträgen suchen"],"To set up experiments and see the results, go to ":["Wenn du Tests einrichten und die Ergebnisse sehen möchtest, gehe zu"],"Something went wrong":["Etwas ist schiefgelaufen"],"Search Traffic Summary for %s":["Zusammenfassung der Suchzugriffe für %s"],"Your most popular pages and how people found them from Search.":["Deine beliebtesten Seiten und wie Nutzer sie in der Suche gefunden haben."],"Popularity":["Popularität"],"Top search queries for your site":["Die häufigsten Suchanfragen für deine Website"],"Average Position":["Durchschnittliche Position"],"Average CTR":["Durchschnittliche CTR"],"Search Funnel":["Suchtrichter"],"How your site appeared in Search results and how many visitors you got from Search.":["Wie deine Website in den Suchergebnissen angezeigt wurde und wie viele Besucher du über die Suche erhalten hast."],"What people searched for to find your page.":["Wonach Nutzer gesucht haben, um deine Website zu finden."],"Top Queries":["Top-Suchanfragen"],"Total Impressions":["Gesamtimpressionen"],"Total Clicks":["Gesamtanzahl an Klicks"],"Top content over the last 28 days":["Beliebteste Inhalte der letzten 28 Tage"],"Avg. Time on Page":["Durschn. Zeit pro Seite"],"Total Unique Visitors":["Total eindeutige Besucher"],"Unique Pageviews":["Eindeutige Seitenaufrufe"],"Pageviews":["Seitenaufrufe"],"Title":["Titel"],"Goals Completed":["Erreichte Ziele"],"Create a new goal":["Neues Ziel erstellen"],"Goals measure how well your site or app fulfills your target objectives.":["Mit Zielvorhaben wird gemessen, wie gut die Website oder App deine Ziele erfüllt."],"Use goals to measure success.":["Anhand von Zielvorhaben kannst du den Erfolg messen."],"Unique Visitors from Search":["Einzelne Besucher aus der Suche"],"Revenue":["Einnahmen"],"Top Earning Pages":["Seiten mit den höchsten Einnahmen"],"Users Traffic Summary":["Zusammenfassung zum Nutzer-Traffic"],"Views":["Aufrufe"],"Most popular content":["Beliebtester Inhalt"],"Session Duration":["Sitzungsdauer"],"Bounce Rate":["Absprungrate"],"Page Title":["Seitentitel"],"How people found your site.":["Wie Nutzer deine Seite Website gefunden haben."],"How people found your page.":["Wie Nutzer deine Seite gefunden haben."],"All Traffic":["Gesamter Traffic"],"Total Sessions":["Sitzungen insgesamt"],"Total Users":["Total Benutzer"],"Page RPM":["Seiten-RPM"],"Ad Impressions":["Anzeigenaufrufe"],"Total Earnings":["Gesamteinnahmen"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Die Einnahmen, die du mit deinen Inhalten über AdSense erzielst."],"Earnings":["Einnahmen"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"%s module needs to be configured":["%s Modul muss konfiguriert werden"],"Counted each time your content appears in search results":["Wird immer dann erfasst, wenn deine Inhalte in den Suchergebnissen erscheinen"],"Impressions":["Impressionen"],"Number of times users clicked on your content in search results":["Wie oft Nutzer in den Suchergebnissen auf deine Inhalte geklickt haben"],"Clicks":["Klicks"],"Most searched for keywords related to your content":["Die am häufigsten gesuchten Begriffe für deine Inhalte"],"Keyword":["Stichwort"],"Percentage of sessions":["Prozentsatz der Sitzungen"],"Percentage":["Prozentsatz"],"Sessions":["Sitzungen"],"New Users":["Neue Benutzer"],"Number of users that originated from that traffic":["Anzahl der Nutzer, die von diesen Zugriffen stammen"],"Users":["Benutzer"],"Channel refers to where your traffic originated from":["Der Kanal gibt an, woher deine Zugriffe stammen"],"Dismiss":["Ausblenden"],"Loading chart…":["Diagramm wird geladen…"],"%s data is not yet available, please check back later.":["%s-Daten sind noch nicht verfügbar. Bitte versuche es später noch einmal."],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Security Token Error":["Security Token Fehler"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Es wurden zu viele Anfragen innerhalb einer bestimmten Zeitspanne gesendet. Bitte lade diese Seite in einigen Sekunden neu."],"Unidentified error":["Unbekannter Fehler"],"Note: ":["Hinweis:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Cancel":["Abbrechen"],"%s is not connected":["%s ist nicht verbunden"],"%s is connected":["%s ist verbunden"],"Set up %s":["%s einrichten"],"Internal Server Error":["Interner Server Fehler"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"No results found":["Keine Ergebnisse gefunden"],"Day":["Tag"],"Activate %s":["Aktiviere %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Analytics-Modul muss konfiguriert werden."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights stellt Metriken zu Performance, Barrierefreiheit, SEO und PWA zur Verfügung."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-adminbar.ee35e034ce0b405a32e1.js"}}